[
  {
    "titulo": "Masaje Californiano",
    "subtitulo": "Conexión energética y relajación profunda",
    "resumen": "Masaje inspirado en el movimiento de las olas del mar, con conexión energética y relajación profunda. Utiliza aceite caliente de almendras dulces para lograr una consciencia corporal profunda y eliminar bloqueos físicos y emocionales.",
    "src": "/californiano.jpg",
    "descripcion": "Un masaje inspirado en el movimiento de las olas del mar que comienza por una conexión energética y contacto sútil sobre una sábana que cubre al paciente. En el trabajo corporal posterior se emplea aceite caliente de almendras dulces. Este tipo de masaje ayuda a tomar consciencia de nuestro cuerpo para conseguir una relajación profunda. La presión es adaptada de tal manera que el cuerpo no se sienta atacado. Los pases son lentos y a la vez profundos para conseguir relajar al máximo el sistema nervioso, eliminando bloqueos físicos y emocionales. Ayuda a liberar articulaciones y recolocar vértebras. A nivel mental calma el estrés, ayuda a mejorar la oxigenación del cerebro y nos libera. La cadena de movimientos es tan variada que la mente no podrá seguirlo y por tanto se rendirá totalmente al relax. A nivel emocional liberar las emociones registradas en nuestro cuerpo durante nuestro proceso vital que no han sido bien gestionadas y han quedado de algún modo registradas en la memoria celular generando problemas físicos. En el masaje californiano se cuida especialmente la velocidad de los movimientos y la presión en la secuencia de pases, escuchando constantemente las necesidades del cuerpo que se está tratando."
  },
  {
    "titulo": "Masaje Relajante",
    "subtitulo": "Alivia el estrés y la tensión",
    "resumen": "Masaje que aumenta la secreción de endorfinas para aliviar el estrés y la tensión. Con maniobras superficiales, mejora la circulación y alivia tensiones musculares, induciendo a un estado profundo de relajación.",
    "src": "/elajante.jpg",
    "descripcion": "La aplicación de este tipo de masaje tiene como objetivo principal aumentar la secreción de endorfinas, también llamada hormona de la felicidad. Mediante una sucesión de maniobras superficiales se consigue reducir los niveles de estrés y ansiedad, mejorar la circulación sanguínea y aliviar tensiones musculares. Mediante la utilización de técnicas manuales superficiales con una presión suave y ritmo lento y de carácter repetitivo se consigue entrar en un estado de relajación profunda haciendo desaparecer la sensación de dolor. Está especialmente indicado para personas con mucha carga tensional, depresión leve, estrés ansiedad, problemas circulatorios y musculares leves. También ayuda a mejorar el funcionamiento del sistema linfático."
  },
  {
    "titulo": "Masaje Deportivo",
    "subtitulo": "Preparación y recuperación",
    "resumen": "Indicado para aliviar dolencias frecuentes por sobrecarga, preparar el cuerpo antes de entrenar o ayudar a la recuperación post-esfuerzo. Utiliza técnicas para calentar músculos, oxigenarlos y favorecer el retorno venoso y el drenaje linfático.",
    "src": "/deportivo.jpg",
    "descripcion": "Este tipo de masaje está indicado para aliviar dolencias frecuentes debido a un exceso de sobrecarga en la intensidad de un entrenamiento, preparar el cuerpo antes de un duro entrenamiento o ayudar a que se recupere tras haber realizado un gran esfuerzo. También es recomendable realizar este tipo de masaje como mantenimiento corporal en aquellas personas que incluyen en su rutina diaria la práctica deportiva para mantener el tono muscular en un estado óptimo. Es útil para detectar futuras posibles lesiones y mantener la elasticidad del tejido muscular. Las diferentes técnicas aplicadas en el masaje precompetición tienen como objetivos principales calentar los músculos, oxigenarlos y aportarles flexibilidad. En el caso de masaje deportivo post-competición se busca la recuperación y descarga de la tensión muscular con técnicas que favorecen el retorno venoso y el drenaje linfático."
  },
  {
    "titulo": "Masaje Deep Tissue",
    "subtitulo": "Tejido profundo y liberación de tensiones",
    "resumen": "Masaje de tejido profundo que elimina tensiones en las capas más profundas de músculos y fascias. Emplea técnicas de quiromasaje con presión firme, relajando articulaciones, músculos y mejorando la movilidad.",
    "src": "/deeptissue.jpg",
    "descripcion": "Se trata de un masaje de tejido profundo que nada tiene que ver con un masaje deportivo, pese a que muchas personas consideran que es el mismo tipo de masaje. Se centra en las capas más profundas de los músculos de las fascias. Se emplean técnicas de quiromasaje pero con una presión más firme para eliminar tensiones y nudos musculares o adherencias. Se utiliza para tratar problemas musculoesqueléticos, tensiones y lesiones deportivas. Gracias a este masaje se relajan en profundidad las articulaciones, los músculos y las fascias ayudando a que el cuerpo recupere espacios de movilidad más anchos y libres. Actúa sobre los síntomas del dolor localizado y crónico. Todo ello puede desembocar en recuperar una mejor postura en nuestro cuerpo. No está indicado para los fans de los masajes relajantes ya que algunas maniobras pueden percibirse como molestas o dolorosas, aunque podemos considerarlo como un dolor liberador."
  },
  {
    "titulo": "Masaje con Piedras Calientes",
    "subtitulo": "Armonía y relajación",
    "resumen": "Masaje armonioso con piedras volcánicas que induce relajación muscular inmediata. Colocadas en puntos estratégicos, activan el flujo vital, mejoran la circulación y facilitan la eliminación de toxinas.",
    "src": "/piedras.jpg",
    "descripcion": "El masaje con piedras calientes tiene su origen en la medicina tradicional china. Mediante el uso del calor que desprenden las piedras lentamente se consigue una relajación muscular inmediata. Para la realización de este masaje se emplean piedras de origen volcánico que se deslizan sobre el cuerpo mediante un masaje relajante, alternando su uso con el de maniobras manuales directas. Tras las diferentes maniobras las piedras se irán colocando con una ligera presión sobre los chakras, meridianos y puntos de acupuntura presentes en espalda, piernas, brazos y cara. De este modo se activa el flujo vital y se consigue una completa armonía con uno mismo. La temperatura de las piedras mejora la circulación sanguínea, la relajación de las articulaciones y músculos y mejora la eliminación de toxinas."
  },
  {
    "titulo": "Masaje Focalizado",
    "subtitulo": "Atención en zonas específicas",
    "resumen": "Consiste en la aplicación de diferentes técnicas de masaje focalizadas en el trabajo de zonas concretas, como espalda y cuello, ideal para personas con poco tiempo en su agenda para un tratamiento corporal.",
    "src": "/focalizado.jpg",
    "descripcion": "Consiste en la aplicación de diferentes técnicas de masaje focalizadas en el trabajo de zonas concretas: espalda y cuello / espalda y piernas / pecho, abdomen y piernas / pecho, abdomen y brazos/ etc. Ideal para aquellas personas que disponen de poco tiempo en su agenda para un tratamiento corporal."
  },
  {
    "titulo": "Masaje Facial y Craneal",
    "subtitulo": "Relajación y estética",
    "resumen": "Masaje que abarca las zonas de cabeza, cara, cuello, escote y hombros. Emplea técnicas de digitopuntura craneal y facial para activar la circulación sanguínea, aliviar dolores de cabeza y mejorar la estética facial.",
    "src": "/craneofacial.jpg",
    "descripcion": "Este masaje abarca las zonas de cabeza, cara, cuello, escote y hombros. En este tipo de masaje se emplean técnicas de digitopuntura craneal y facial encaminadas a relajar estas zonas. Su efectividad reside en la activación de la circulación sanguínea ya que, de esta manera, se oxigenan las zonas tratadas generando una relajación inmediata. Ayuda a reducir o eliminar dolores de cabeza, migrañas y jaquecas, relaja el sistema nervioso, alivia el dolor cervical y maxilar y elimina el estrés acumulado. A nivel estético tonifica la musculatura facial, mejora el aspecto de la piel en el rostro y en el cuello."
  },
  {
    "titulo": "Reflexología Podal",
    "subtitulo": "Equilibrio y bienestar desde los pies",
    "resumen": "Técnica que aprovecha puntos energéticos en los pies, con más de 70,000 conexiones nerviosas. Desbloquea energía, activa la circulación y estimula órganos, promoviendo equilibrio y bienestar.",
    "src": "/podal.jpg",
    "descripcion": "La reflexología podal aprovecha los puntos energéticos sobre las conexiones nerviosas e impulsos que se transmiten al cuerpo directamente ya que en los pies existen más de 70.000 conexiones de este tipo. Es una técnica con la que se aplica fuerza en puntos específicos de los pies que tienen una conexión directa con sistema y órganos del cuerpo humano. La práctica de la reflexología podal ayuda a desbloquear energía, activa la circulación sanguínea, estimula el metabolismo, mejora el flujo de líquido humorales, dispersa los elementos nocivos acumulados en los tejidos musculares para ayudar a su drenaje que son el origen de contracturas, inflamaciones y nudos que generan dolor, molestias y reducción de movimientos articulares. También libera la congestión del ácido láctico acumulado en el tejido muscular y promueve la función del sistema nervioso simpático y parasimpático que regulan y equilibran el funcionamiento del aparato digestivo, renal, endocrino, pulmones, corazón, aparato sexual, etc."
  }
]